{
    "title": "Ayuba - Protectora de Gatos",
    "headerHeroTitle": "Ayuba",
    "headerHeroSubtitle": "Protegiendo y cuidando a nuestros gatos con amor y dedicación",
    
    "quienesSomosTitle": "Quienes Somos",
    "quienesSomosDesc": "Creemos que cada vida importa. Somos un hogar temporal para los que han sido olvidados, una segunda oportunidad para quienes solo conocieron el abandono y el miedo. No somos solo una protectora, somos una familia que lucha cada día por devolverles la dignidad, el amor y la esperanza. Porque detrás de cada mirada asustada hay un corazón que solo necesita una oportunidad para volver a latir con confianza. En Ayuba, transformamos el dolor en esperanza y los finales tristes en nuevos comienzos.",
    
    "laborTitle": "Nuestra Labor",
    "laborDesc": "Cada rescate es una promesa de vida. Rescatamos gatos en situaciones de abandono, enfermedad o peligro, ofreciéndoles el refugio y los cuidados que tanto necesitan. Nuestro compromiso va más allá de salvarlos: los sanamos, tanto física como emocionalmente, dándoles el tiempo y el amor necesarios para recuperarse. Conocemos sus historias, sus miedos y sus necesidades, y nos aseguramos de encontrarles un hogar donde puedan florecer, con familias responsables que comprendan su carácter y les brinden la vida digna que merecen. Porque cada gato es único, y su futuro debe ser tan especial como ellos.",
    
    "ayudaTitle": "Cómo Puedes Ayudar",
    "ayudaDesc": "Cada gesto cuenta y cualquier ayuda marca la diferencia. Puedes colaborar donando material como mantas, transportines, arena o alimento, esenciales para el bienestar de nuestros gatos rescatados. También puedes aportar con donaciones económicas, que nos permiten cubrir gastos veterinarios y tratamientos que salvan vidas. Si quieres involucrarte aún más, puedes unirte como voluntario y ayudarnos en el día a día de los rescates y cuidados, o convertirte en socio para brindarnos un apoyo continuo. Descubre más en nuestras secciones de Voluntarios y Socios, y forma parte de esta familia que cambia vidas. ¡Tu ayuda es su esperanza!",
    
    "contactaTitle": "Contacta",
    "contactaDesc": "Si tienes alguna consulta o deseas colaborar, no dudes en contactarnos.",
    "contactaPlaceholderName": "Nombre",
    "contactaPlaceholderEmail": "Correo Electrónico",
    "contactaPlaceholderSubject": "Asunto",
    "contactaPlaceholderMessage": "Tu mensaje",
    "contactaSelectDefault": "seleccione el asunto del email",
    "contactaSelectAdopcion": "adopcion",
    "contactaSelectSocios": "socios",
    "contactaSelectVoluntarios": "voluntarios",
    "contactaBtnText": "Enviar",
    
    "adoptaTitle": "Adopta",
    "adoptaDesc": "Mira nuestros gatos en adopción y ayúdanos a encontrarles un hogar.",
    
    "sociosTitle": "Socios",
    "sociosDesc": "Conviértete en socio de Ayuba y apoya nuestra labor.",
    
    "voluntariosTitle": "Voluntarios",
    "voluntariosDesc": "Únete a nuestro equipo de voluntarios y marca la diferencia en la vida de nuestros gatos.",
    
    "footerRights": "Todos los derechos reservados."
  }
  